---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.Storm
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 雨水
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.Storm

**中文**: 雨水

Reserved for future use